<!--#include file="top.asp"-->
	<div class="w-100">
		<img src="images/banner4_02.jpg" alt="" />
	</div>   	
    <div class="w-1000 pt-20">
    	<div class="n-left">
    		<div class="n-tab-left">
    			<span>关于正职帮</span>
    			<ul>
    				<li><i></i><a href="" id="ppai">品牌介绍</a></li>
    				<li><i></i><a href="" id="jjie">公司简介</a></li>
    				<li><i></i><a href="" id="whua">公司文化</a></li>
    				<li><i></i><a href="" id="tdui">我们团队</a></li>
    				<li><i></i><a href="" id="jshao">品牌介绍</a></li>
    				<li><i></i><a href="" id="lnian">设计理念</a></li>
    				<li><i></i><a href="news.asp">新闻资讯</a></li>
    				<li><i></i><a href="" id="lxi">联系我们</a></li>
    			</ul>
    		</div>
    		<div class="dn">
    			<i class="dni1"></i>
    			<span>多年专注</span>
    			<p>一流的服务体系</p>
    		</div><div class="dn">
    			<i class="dni2"></i>
    			<span>专业团队</span>
    			<p>资深的专业团队</p>
    		</div>
    		<div class="dn">
    			<i class="dni3"></i>
    			<span>客户至上</span>
    			<p>为客户不断创新</p>
    		</div>
    		<div class="dn">
    			<i class="dni4"></i>
    			<span>团体服装定制</span>
    			<p>为您打造完美着装</p>
    		</div>
    		<a href="" class="la"><img src="images/llj_03.jpg" alt="" /></a>
    		
    	</div>
    	<div class="n-right">
    		<div class="ndh">
    		    <div class="ndh-l">
    			    联系我们 <br />
    			    <span>Contact Us</span>
    		    </div>
    		    <div class="ndh-r">
    			您当前所在位置: <a href="">首页</a> - 联系我们
    		    </div>
    	    </div>
    	    <div class="n-ab">
    	    	<span id="ppain">品牌介绍</span>
    	    	<p>正职帮是一家定向为团体企事业单位设计、生产、销售中高档职业装的专业制服公司。专注于西服、衬衫、工作制服等定制，客户群广泛覆盖金融、
法院、电信、交通、房地产、培训、服务、建筑、生产，能源等各行各业。
    	    	</p>
    	    	<span id="jjien">公司简介</span>
    	    	<p>
    	    		西安正职帮服饰有限公司 <br />
西安正职帮服饰有限公司是中国一个团体服装一站式定制机构与时尚职业装快时尚品。业务模式为时下最先进的 O2O模式，在每个省会
城市都会有一家专业为企业解决统一着装需求的办公室门店。西安博溢电子商务始于2007年， 一直致力于互联网电子商务领域。正职帮
创立于2012年，是一家互联网O2O本地化运营理念的品牌服装定制。
    	    	</p>
    	    	<div class="abi">
    	    		<img src="images/ab_03.jpg" alt="" />
    	    	</div>
    	    	<p>正职帮服饰从事团体服装定制多年，拥有多条生产流水线，拥有上万种面料库，上千多张服装款式库，三千多件服装样本，具备经验丰富的一线制作
工人，严格的质检体系、专业的业务代表，细心周到的客户服务，完善的物流配送服务，一个颇具规模的集研发、生产、销售和服务于一体的现代型
服装企业，并通过了ISO90001质量管理体系认证，取得了国家特种劳动保护用品安全标志，是被认可的职业装定制首选品牌。</p>
                <span id="whuan">公司文化</span>
                <p>
                	正职帮 - 市场取向 <br />
零售目标客群：<br />
1、对穿着有自己独立见解，追求衣着品质的城市白领。<br />
2、着力打造企业形象、提高员工自信的企业集团客户。<br />
3、对职场有远大理想抱负，期待在面试和入职初期获得良好印象的高校毕业生。<br />
对于团体：形象需要统一识别的服装，也需要统一的形象穿着。<br />
品牌取名正职帮，三个字概括了创始人想要传递的精神。“正”代表公司的立命之本，用正直善良的心为消费者 制造每一件产品；“职”是我们专注的
领域：为每一个职场人的形象需要而不懈努力；“帮”，既是一种团队精神的 表达，也是要成为所有人职场穿衣的好帮手的理想信念。网上预约，上门
量体，成衣送货上门，免费保养等等友好贴 心的服务方式正是正职帮帮您做到最好的写照。“正职帮，为梦想而战！”是西安博溢电子商务有限公司
的核心理念。 正职帮陪伴那些为梦想而战斗的人！
                </p>
                <div class="abi">
    	    		<img src="images/ab1_07.jpg" alt="" />
    	    	</div>
    	    	<span id="lniann">设计理念</span>
    	    	<p>公司产品以大方的款式、流畅的造型、精良的工艺和先进的生产力形正职帮独特风格，使正职帮与西安本地众多大型著名企业建立了友好的长期
合作关系，在本地市场享有很高的威望和信誉。<br />
在材质的运用上，以环保面料敢不敢优质面料相结合，强调精致的触感与新颖独特的风格，体现现代都市人的智慧、自信、时尚的文化感。</p>
<div class="abi">
    	    		<img src="images/ab3_11.jpg" alt="" />
    	    	</div>
    	    	<span id="jshaon">品牌运营</span>
    	    	<p>
    	    		1.差异化市场定位策略<br />
西安企业服装定制网品牌定位能成功区隔市场，其关键在于能贴近消费者需求以及充分整合区域资源。正职帮是 “中低价位却拥有中高级质量”的国
际性流行标准化极强的西装品牌提供商，以中高消费者为主要客户族群，让低价 服装也可以像高价服装一样入时好看，以满足消费者追求流行不需要
花大钱的心理需求。<br />
2.全球运筹营运策略<br />
正职帮运用中国浙江温州，河南郑州等地生产资源以及邻近中国香港，中国上海，中国台湾和日本韩国等地缘优 势，大幅降低产品制造与运输成本、
提升货品上架时效并掌握及时流行趋势，是其能提供消费者所喜爱的物美价廉的 产品的关键原因。<br />
3.创新营销策略<br />
正职帮以“2012年后新中国制造”为主要营销策略，成功切入消费者内心对“新中国制造”等同于高级流行服 饰品牌的意向，其以市场需求驱动之营
销策略是成功打入市场的关键之一。 
    	    	</p>
    	    	<span id="lxin">联系我们</span>
    	    	<div class="abi">
    	    		<img src="images/ab4_15.jpg" alt="" />
    	    	</div>
    	    </div>
    	</div>
    </div>

<!--#include file="bottom.asp"-->
		<script type="text/javascript">		
function curNav(num){
	var nav=$('#nav ul li');
	nav.eq(num).addClass('this');
}
    curNav(9);
</script>
